Repository: IBMPredictiveAnalytics/STATS-EXRASCH
Catalog: src/lang/*/STATS_EXRASCH.po
Languages: de, es, fr, it, ja, ko, pl, pt_br, ru, zh_cn, zh_tw

source: Lower CI
de: Unteres Konfidenzintervall
es: CI inferior
fr: Borne inférieure de l'I.C
it: IC inferiore
ja: 下限 CI
ko: 하한 CI
pl: Dolny PU
pt_br: CI inferior
ru: Нижний ДИ
zh_cn: CI 下限
zh_tw: 下限 CI

source: Upper CI
de: Oberes Konfidenzintervall
es: CI superior
fr: Borne supérieure de l'I.C
it: IC superiore
ja: 上限 CI
ko: 상한 CI
pl: Górny PU
pt_br: CI superior
ru: Верхний ДИ
zh_cn: CI 上限
zh_tw: 上限 CI

source: Item (Eta) Parameters
de: Itemparameter (Eta)
es: Parámetros de elementos (Eta)
fr: Paramètres de l'élément (êta)
it: Parametri elemento (Eta)
ja: 項目 (イータ) パラメータ
ko: 항목(에타) 모수
pl: Parametry elementu (wartość eta)
pt_br: Parâmetros de item (Eta)
ru: Параметры элемента (эта)
zh_cn: 项 (Eta) 参数
zh_tw: 項目 (Eta) 參數

source: Thresholds could not be computed
de: Schwellenwerte konnten nicht berechnet werden
es: No se han podido calcular los umbrales
fr: Impossible de calculer les seuils.
it: Non è stato possibile calcolare le soglie
ja: しきい値は計算できませんでした
ko: 임계값을 계산할 수 없습니다.
pl: Nie można obliczyć progów
pt_br: Não foi possível calcular os limites
ru: Не удалось вычислить пороги
zh_cn: 未能计算阈值
zh_tw: 無法計算臨界值

source: Location
de: Position
es: Ubicación
fr: Emplacement
it: Ubicazione
ja: 位置
ko: 위치
pl: Pozycja
pt_br: Locação
ru: Положение
zh_cn: 位置
zh_tw: 位置

source: Threshold
de: Schwellenwert
es: Umbral
fr: Seuil
it: Soglia
ja: しきい値
ko: 임계값
pl: Wartość progowa
pt_br: Limite
ru: Пороговое значение
zh_cn: 阈值
zh_tw: 臨界值

source: Item Thresholds
de: Itemschwellenwerte
es: Umbrales de elemento
fr: Seuils de l'élément
it: Soglie elemento
ja: 項目しきい値
ko: 항목 임계값
pl: Progi elementów
pt_br: Limites de Item
ru: Пороги элемента
zh_cn: 项阈值
zh_tw: 項目臨界值

source: Item Thresholds. %s
de: Itemschwellenwerte. %s
es: Umbrales de elemento. %s
fr: Seuils de l'élément. %s
it: Soglie dell'elemento. %s
ja: 項目しきい値。%s
ko: 항목 임계값. %s
pl: Progi elementów. %s
pt_br: Limites de item. %s
ru: Пороги элемента. %s
zh_cn: 项阈值。%s
zh_tw: 項目臨界值。%s

source: Design Matrix Block
es: Bloque de matriz de diseño
fr: Bloc de matrice de plan
it: Blocco matrice del disegno
ja: 計画行列ブロック
ko: 계획 행렬 블록
pl: Blok macierzy planu
pt_br: Bloco de matriz de design
ru: Блок матрицы плана
zh_cn: 设计矩阵块
zh_tw: 設計矩陣區塊

source: Lower %s%% C.I.
de: Unten %s%% KI
es: C.I. de %s%% inferior
fr: Borne inférieure de l'I.C à %s%%.
it: IC inferiore al %s%%
ja: 下限 %s%% C.I.
ko: 하한 %s%% C.I.
pl: Dolny %s%% PU
pt_br: CI %s%% inferior.
ru: ДИ нижних %s%%
zh_cn: %s%% C.I 下限。
zh_tw: 下限 %s%% C.I.

source: Upper %s%% C.I.
de: Oben %s%% KI
es: C.I. de %s%% superior
fr: Borne supérieure de l'I.C à %s%%.
it: IC superiore al %s%%
ja: 上限 %s%% C.I.
ko: 상한 %s%% C.I.
pl: Górny %s%% PU
pt_br: CI %s%% superior.
ru: ДИ верхних %s%%
zh_cn: %s%% C.I 上限。
zh_tw: 上限 %s%% C.I.

source: Threshold Std. Errors and Confidence Intervals
de: Schwellenwert-Standardfehler und -Konfidenzintervalle
es: Errores estándar e intervalos de confianza de umbral
fr: Erreurs standard de seuil et intervalles de confiance
it: Intervalli di confidenza ed errori standard soglia
ja: しきい値標準誤差および信頼区間
ko: 임계값 표준오차 및 신뢰구간
pl: Błędy standardowe i przedziały ufności progu
pt_br: Erros padrão de limite e intervalos de confiança
ru: Стандартные ошибки и доверительные интервалы порога
zh_cn: 阈值标准误差和置信区间
zh_tw: 臨界值標準誤及信賴區間

source: Some tables are unavailable
de: Einige Tabellen sind nicht verfügbar
es: Algunas tablas no están disponibles
fr: Certains tableaux ne sont pas disponibles.
it: Alcune tabelle non sono disponibili
ja: 一部のテーブルが使用不可です
ko: 일부 표를 사용할 수 없습니다.
pl: Niektóre tabele są niedostępne
pt_br: Algumas tabelas estão indisponíveis
ru: Некоторые таблицы недоступны.
zh_cn: 一些表不可用
zh_tw: 部分表格無法使用

source: Unconditional (Joint) Log Likelihood
de: Unbedingte (gemeinsame) Log-Likelihood
es: Logaritmo de verosimilitud incondicional (conjunto)
fr: Log de vraisemblance inconditionnel (Joint)
it: Logaritmo della verosimiglianza non condizionale (Congiunto)
ja: 無条件 (結合) 対数尤度
ko: 무조건(결합) 로그 우도
pl: Bezwarunkowy (wspólny) logarytm wiarygodności
pt_br: Log da verossimilhança incondicional (conjunto)
ru: Безусловное (совместное) логарифмическое правдоподобие
zh_cn: 无条件（联合）对数似然
zh_tw: 無條件（合併）對數概似值

source: D.F
es: Grados de libertad
fr: Ddl
it: G.L.
ja: 自由度
ko: 자유도
ru: Ст.Св.
zh_cn: 自由度
zh_tw: 自由度

source: Pearson R2
es: R2 de Pearson
fr: R2 de Pearson
it: R2 di Pearson
ja: Pearson の R2 乗
pl: R2 Pearsona
ru: R2 Пирсона
zh_cn: 人员 R2

source: Sum-of-Squares R2
de: Quadratsumme R2
es: R2 de suma de cuadrados
fr: R2 de la somme des carrés
it: R2 somma dei quadrati
ja: 平方和 R2
ko: 제곱합 R2
pl: Suma kwadratów R2
pt_br: Soma dos quadrados R2
ru: R2 суммы квадратов
zh_cn: 平方和 R2
zh_tw: 平方和 R2

source: McFadden R2
es: R2 de McFadden
fr: R2 de McFadden
it: R2 di McFadden
ja: McFadden の R2 乗
pl: R2 McFaddena
ru: R2 Макфаддена

source: Accuracy
de: Genauigkeit
es: Precisión
fr: Précision
it: Precisione
ja: 精度
ko: 정확도
pl: Dokładność
pt_br: Exatidão
ru: Точность
zh_cn: 准确性
zh_tw: 準確度

source: Sensitivity
de: Sensitivität
es: Sensibilidad
fr: Sensibilité
it: Sensibilità
ja: 感度
ko: 민감도
pl: Czułość
pt_br: Sensibilidade
ru: Чувствительность
zh_cn: 敏感度
zh_tw: 靈敏度

source: Specificity
de: Spezifität
es: Especificidad
fr: Spécificité
it: Specificità
ja: 特異性
ko: 특이도
pl: Swoistość
pt_br: Especificidade
ru: Специфичность
zh_cn: 特异性
zh_tw: 明確性

source: Statistics
de: Statistik
es: Estadísticos
fr: Statistiques
it: Statistiche
ja: 統計量
ko: 통계량2
pl: Statystyki
pt_br: Estatísticas
ru: Статистику
zh_cn: 统计
zh_tw: 統計資料

source: Person Ability Parameters
de: Personenfähigkeitsparameter
es: Parámetros de capacidad de persona
fr: Paramètres de possibilité de personnes
it: Parametri capacità della persona
ja: 個人能力パラメータ
ko: 피험자 능력 모수
pl: Parametry zdolności osoby
pt_br: Parâmetros de capacidade de pessoa
ru: Параметры возможности персоны
zh_cn: 人员能力参数
zh_tw: 個人能力參數

source: Chi Squared
de: Chi-Quadrat
es: Chi cuadrado
fr: Khi-deux
it: Chi quadrato
ja: カイの 2 乗
ko: 카이제곱
pl: Chi-kwadrat
pt_br: Qui-quadrado
ru: Хи-квадрат
zh_cn: 卡方检验
zh_tw: 卡方

source: D.F.
es: gl
fr: Ddl
it: G.L.
ja: 自由度
ko: 자유도
pt_br: Função de densidade
ru: Ст. св.
zh_cn: 自由度。

source: P Value
de: P-Wert
es: Valor P
fr: Valeur P
it: Valore P
ja: P 値
ko: P 값
pl: Wartość P
pt_br: Valor de P
ru: P-значение
zh_cn: P 值
zh_tw: P 值

source: Outfit MSQ
fr: Indice Outfit sous la forme d'un carré moyen
it: Media quadratica fuori dal campione
ja: アウトフィット平均 2 乗誤差
ko: 결과 적합값 MSQ
pl: OUTFIT Średnia kwadratowa
ru: Выходные подогнанные MSQ
zh_tw: 外部擬合 MSQ

source: Infit MSQ
fr: Indice Infit sous la forme d'un carré moyen
it: Media quadratica nel campione
ja: インフィット平均 2 乗誤差
ko: 내적합 MSQ
pl: INFIT Średnia kwadratowa
ru: Входные подогнанные MSQ
zh_tw: 內部擬合 MSQ

source: Outfit t
fr: Valeur t de l'indice Outfit
it: t fuori dal campione
ja: アウトフィット t
ko: 외적합 t
ru: Выходные подогнанные t
zh_tw: 外部擬合 t

source: Infit t
fr: Valeur t de l'indice Infit
it: t nel campione
ja: インフィット t
ko: 내적합 t
ru: Входные подогнанные t
zh_tw: 內部擬合 t

source: Item Fit Statistics
de: Itemanpassungsstatistik
es: Estadísticos de ajuste de elemento
fr: Statistiques sur les éléments
it: Statistiche di adattamento elemento
ja: 項目適合度統計
ko: 항목 적합도 통계량
pl: Statystyka dopasowania elementu
pt_br: Estatística de ajuste do item
ru: Статистики согласованности для вопросов
zh_cn: 项拟合统计
zh_tw: 項目適合度統計量

source: Confusion Matrix
de: Konfusionsmatrix
es: Matriz de confusión
fr: Matrice de confusion
it: Matrice di confusione
ja: 混同行列
ko: 혼돈 행렬
pl: Macierz zmieszania
pt_br: Matriz de Confusão
ru: Матрица ошибок
zh_cn: 混淆矩阵
zh_tw: 混淆矩陣

source: Predicted
de: Vorhergesagt
es: Pronosticado
fr: Prévu
it: Previsto
ja: 予測
ko: 예측빈도
pl: Przewidywane
pt_br: Predito
ru: Предсказанные
zh_cn: 预测
zh_tw: 已預測

source: Observed
de: Beobachtet
es: Observado
fr: Observé
it: Osservato
ja: 観測
ko: 관측빈도
pl: Obserwowane
pt_br: Observado
ru: Наблюденные
zh_cn: 实测
zh_tw: 已觀察

source: Person Goodness-of-Fit Tests
de: Test auf Güte der Anpassung für Personen
es: Pruebas de bondad de ajuste de Pearson
fr: Test de la qualité d'ajustement des personnes
it: Test della bontà di adattamento della persona
ja: 個人の適合度検定
ko: 피험자 적합도 검정
pl: Test dobroci dopasowania dla osoby
pt_br: Testes de Qualidade do ajuste de pessoa
ru: Критерии согласия Person
zh_cn: 人员拟合优度检验
zh_tw: 個人適合度檢定

source: Joint Log Likelihood
de: Gemeinsame Log-Likelihood
es: Logaritmo de verosimilitud conjunto
fr: Log de vraisemblance joint
it: Logaritmo della verosimiglianza congiunto
ja: 結合対数尤度
ko: 결합 로그 우도
pl: Logarytm wiarygodności joint
pt_br: Log da verossimilhança conjunto
ru: Совместное логарифмическое правдоподобие
zh_cn: 联合对数似然
zh_tw: 合併對數概似值

source: Marginal Log Likelihood
de: Marginale Log-Likelihood
es: Logaritmo de la verosimilitud marginal
fr: Log de vraisemblance marginal
it: Logaritmo della verosimiglianza marginale
ja: 周辺対数尤度
ko: 주변 로그 우도
pl: Brzegowy logarytm wiarygodności
pt_br: Log da Verossimilhança Marginal
ru: Пограничное логарифмическое правдоподобие
zh_cn: 边际对数似然
zh_tw: 邊際對數概似值

source: Conditional Log Likelihood
de: Bedingte Log-Likelihood
es: Logaritmo de verosimilitud condicional
fr: Log de vraisemblance conditionnel
it: Logaritmo della verosimiglianza condizionale
ja: 条件付き対数尤度
ko: 조건부 로그 우도
pl: Warunkowy logarytm wiarygodności
pt_br: Log da Verossimilhança Condicional
ru: Условное логарифмическое правдоподобие
zh_cn: 条件对数似然
zh_tw: 條件式對數概似值

source: Value
de: Wert
es: Valor
fr: Valeur
it: Valore
ja: 値
ko: 변수값
pl: Wartość
pt_br: Valor
ru: Значение
zh_cn: 值
zh_tw: 值

source: Person Fit Information Criteria
de: Kriterien für Personenanpassungsinformationen
es: Criterios de información de ajuste de persona
fr: Critères d'informations sur l'ajustement des personnes
it: Criteri di informazioni adattamento persona
ja: 個人適合情報基準
ko: 피험자 적합도 정보 기준
pl: Kryteria informacyjne dopasowania dla osoby
pt_br: Critério de informações de ajuste de pessoa
ru: Информационный критерий подгонки Person
zh_cn: 人员拟合信息条件
zh_tw: 個人擬合資訊準則

source: Case ID
de: Fall-ID
es: Id. De caso
fr: ID d'observation
it: ID caso
ja: ケース ID
ko: 케이스 번호
pl: Numer obserwacji
pt_br: ID de caso
ru: Идентификатор наблюдения
zh_cn: 个案 ID
zh_tw: 觀察值 ID

source: Parameter
es: Parámetro
fr: Paramètre
it: Parametro
ja: パラメータ
ko: 모수2
pl: niecentralności
pt_br: Parâmetro
ru: Параметр
zh_cn: 参数
zh_tw: 參數

source: Missing Data Group
de: Fehlende Datengruppe
es: Grupo de datos perdidos
fr: Groupe de données manquantes
it: Gruppo dati mancanti
ja: 欠損データ グループ
ko: 결측 데이터 그룹
pl: Grupa braków danych
pt_br: Grupo de dados ausentes
ru: Группа пропущенных данных
zh_cn: 缺少数据组
zh_tw: 遺漏資料群組

source: Interpolated
de: Interpoliert
es: Interpolado
fr: Interpolé
it: Interpolato
ja: 補間済み
ko: 보간
pl: Interpolowana
pt_br: Interpolado
ru: Интерполированные
zh_cn: 内插
zh_tw: 已插入

source: Standard Error
de: Standardfehler
es: Error estándar
fr: Erreur standard
it: Errore standard
ja: 標準誤差
ko: 표준오차
pl: Błąd standardowy
pt_br: Erro padrão
ru: Стандартная ошибка
zh_cn: 标准误差
zh_tw: 標準誤

source: Standard Error, NA Group
de: Standardfehler, nicht verfügbare Gruppe
es: Error estándar, grupo ND
fr: Erreur standard, groupe NA
it: Errore standard, gruppo NA
ja: 標準誤差、NA グループ
ko: 표준오차, NA 그룹
pl: Błąd standardowy, grupa NA
pt_br: Erro Padrão, Grupo NA
ru: Стандартная ошибка, группа NA
zh_cn: 标准误差，NA 组
zh_tw: 標準誤，NA 群組

source: Failed to create person parameters dataset.
de: Personenparameterdataset konnte nicht erstellt werden.
es: No se ha podido crear el conjunto de datos de parámetros de persona
fr: Impossible de créer le jeu de données des paramètres de personnes.
it: Impossibile creare il dataset dei parametri persona
ja: 個人パラメータ データセットの作成に失敗しました。
ko: 피험자 모수 데이터 세트를 작성하지 못했습니다.
pl: Utworzenie zbioru danych parametrów dla osoby nie powiodło się.
pt_br: Falha ao criar o conjunto de dados de parâmetros de pessoa.
ru: Не удалось создать набор данных параметров для испытуемых.
zh_cn: 未能创建人员参数数据集。
zh_tw: 無法建立個人參數資料集。
