Repository: IBMPredictiveAnalytics/STATS-EXRASCH
Catalog: src/lang/*/STATS_EXRASCH.po
Languages: de, es, fr, it, ja, ko, pl, pt_br, ru, zh_cn, zh_tw

source: Binary Rasch
de: Rasch binär
es: Rasch binario
fr: Rasch binaire
it: Rasch binario
ja: 2 値 Rasch
ko: 이분형 Rasch
pl: Binarny Rascha
pt_br: Rasch binário
ru: Бинарная модель Рэша
zh_cn: 二元 Rasch
zh_tw: 二元 Rasch

source: Linear Logistic Test
de: Linearer logistischer Test
es: Prueba logística lineal
fr: Test logistique linéaire
it: Test logistico lineare
ja: 線型ロジスティック検定
ko: 선형 로지스틱 검정
pl: Liniowy test logistyczny
pt_br: Teste Logístico Linear
ru: Линейный логистический критерий
zh_cn: 线性 Logistic 检验
zh_tw: 線性羅吉斯檢定

source: Polytomous Rating Scale
de: Polytome Bewertungsskala
es: Escala de puntuación politómica
fr: Echelle d'évaluation polytomique
it: Scala punteggio politomico
ja: 多値評価尺度
ko: 다중 등급 척도
pl: Politomiczna skala oceny
pt_br: Escala de classificação politômica
ru: Политомическая модель со шкалой рейтингов
zh_cn: 多分评分标度
zh_tw: 多分類評定量表

source: Linear Rating Scale
de: Lineare Bewertungsskala
es: Escala de puntuación lineal
fr: Echelle d'évaluation linéaire
it: Scala punteggio lineare
ja: 線型評価尺度
ko: 선형 등급 척도
pl: Liniowa skala oceny
pt_br: Escala de classificação linear
ru: Линейная модель со шкалой рейтингов
zh_cn: 线性评分标度
zh_tw: 線性評定量表

source: Polytomous Partial Credit
de: Polytome partielle Anrechnung
es: Crédito parcial politómico
fr: Crédit partiel polytomique
it: Credito parziale politomico
ja: 多値部分的採点
ko: 다중 부분 점수
pl: Kredyt cząstkowy politomiczny
pt_br: Crédito parcial politômico
ru: Политомическая модель с частными оценками доверия
zh_cn: 多分部分计分
zh_tw: 多分類局部計分

source: Polytomous Linear Partial Credit
de: Polytome lineare partielle Anrechnung
es: Crédito parcial lineal politómico
fr: Crédit partiel linéaire polytomique
it: Credito parziale lineare politomico
ja: 多値線型部分的採点
ko: 다중 선형 부분 점수
pl: Kredyt cząstkowy liniowy politomiczny
pt_br: Crédito parcial linear politômico
ru: Политомическая модель с линейными частными оценками доверия
zh_cn: 多分线性部分计分
zh_tw: 多分類線性局部計分

source: relative gradient is close to zero, current iterate is probably solution.
de: relativer Gradient ist nahe null, aktuelle Iteration ist wahrscheinlich Lösung.
es: el gradiente relativo es cercano a cero, la iteración actual es la solución más probable
fr: Le gradient relatif étant proche de zéro, la meilleure solution représente probablement l'itération en cours.
it: gradiente relativo vicino allo zero, iterazione corrente probabilmente la soluzione.
ja: 相対勾配はゼロに近くなっています。おそらく現在の反復が解です。
ko: 상대 기울기가 0에 근접하므로 현재 반복이 해법이 될 수 있습니다.
pl: gradient względny jest bliski zeru, prawdopodobnie rozwiązaniem jest bieżąca iteracja.
pt_br: gradiente relativo está próximo de zero, iteração atual é provavelmente solução.
ru: относительный градиент близок к нулю. Скорее всего, текущая итерация - решение.
zh_cn: 相对梯度接近于零，当前迭代是可能的解决方案。
zh_tw: 相對梯度接近零，現行反覆運算可能是解。

source: successive iterates within tolerance, current iterate is probably solution.
de: aufeinanderfolgende Iterationen innerhalb Toleranz, aktuelle Iteration ist wahrscheinlich Lösung.
es: iteraciones sucesivas dentro de tolerancia, la iteración actual es la solución más probable
fr: Plusieurs itérations successives étant situées dans la tolérance, la meilleure solution représente probablement l'itération en cours.
it: iterazioni successivi all'interno della tolleranza, iterazione corrente probabilmente la soluzione.
ja: 許容範囲内の連続する反復。おそらく現在の反復が解です。
ko: 허용 한도 내에서 연속적으로 반복되므로 현재 반복이 해법이 될 수 있습니다.
pl: kolejne iteracje z tolerancją, prawdopodobnie rozwiązaniem jest bieżąca iteracja.
pt_br: iterações sucessivas dentro da tolerância, iteração atual é provavelmente a solução.
ru: соседние итерации в пределах допуска. Скорее всего, текущая итерация - решение.
zh_cn: 连续的迭代在容差范围内，当前迭代是可能的解决方案。
zh_tw: 連續反覆運算在容錯內，現行反覆運算可能是解。

source: last global step failed to locate a point lower than estimate. Either estimate is an approximate local minimum of the function or steptol is too small.
de: beim letzten globalen Schritt konnte kein Punkt unterhalb der Schätzung lokalisiert werden. Entweder ist die Schätzung ein näherungsweise berechnetes lokales Minimum der Funktion oder steptol ist zu klein.
es: el último paso global no ha podido ubicar un punto inferior al estimado. O la estimación es un mínimo local aproximado de la función o bien steptol es demasiado pequeño.
fr: Le dernier pas global n'a pas réussi à localiser un point inférieur à l'estimation. L'estimation est une valeur minimale locale approximative de la fonction ou la valeur steptol est trop faible.
it: l'ultima fase globale non è riuscita a individuare un punto più basso della stima. La stima è un minimo locale approssimato della funzione o steptol è troppo piccolo.
ja: 最後のグローバル ステップで推定値より低いポイントを見つけるのに失敗しました。推定値が、関数の近似的なローカル最小値であるか、steptol が小さすぎます。
ko: 마지막 글로벌 단계가 추정값 미만의 포인트를 찾는 데 실패했습니다. 추정값이 함수의 근사치 로컬 최소값이거나 steptol이 너무 작습니다.
pl: nie powiodło się zlokalizowanie punktu niższego od oszacowania przez ostatni krok globalny. Oszacowanie stanowi przybliżone minimum lokalne funkcji lub wartość steptol jest zbyt mała.
pt_br: falha da última etapa global ao localizar um ponto inferior ao estimado. A estimativa é um mínimo aproximado local da função ou o steptol é muito pequeno.
ru: на последнем глобальной шаге не найдена точка ниже примерной оценки. Либо примерная оценка равна приблизительному локальному минимуму функции, либо значение steptol слишком мало.
zh_cn: 最后一个全局步骤未能找到小于估算值的点。估算值是此函数的近似局部最小值，或者 steptol 太小。
zh_tw: 前次廣域步驟找不到比估計值更低的點。估計值是函數的大約局部最小值，或 steptol 太小。

source: iteration limit exceeded.
de: Iterationsgrenzwert überschritten.
es: se ha superado el límite de iteración
fr: La limite d'itération a été dépassée.
it: limite iterazione superato.
ja: 反復限度を超えました。
ko: 반복 한계를 초과했습니다.
pl: przekroczono limit iteracji.
pt_br: limite de iteração excedido.
ru: превышен предел итераций.
zh_cn: 超出迭代限制。
zh_tw: 已超出反覆運算限制。

source: maximum step size stepmax exceeded five consecutive times. Either the function is unbounded below, becomes asymptotic to a finite value from above in some direction or stepmax is too small.
de: maximale Schrittgröße stepmax wurde fünfmal nacheinander überschritten. Entweder ist die Funktion nach unten unbegrenzt oder wird von oben in einer Richtung asymptotisch zu einem endlichen Wert oder stepmax ist zu klein.
es: se ha superado cinco veces consecutivas el tamaño máximo de paso stepmax. O bien la función está ilimitada por debajo, o deviene asintótica hasta un valor finito desde arriba en alguna dirección, o bien stepmax es demasiado bajo.
fr: La taille de pas maximale stepmax a été dépassée cinq fois d'affilée. La fonction n'ayant pas de borne inférieure, elle devient asymptotique et tend vers une valeur finie depuis la valeur supérieure, ou la valeur stepmax est trop faible.
it: dimensione massima fase, stepmax, superata per cinque volte consecutive. La funzione non è limitata in basso, diventa asintotica a un valore finito dall'alto in una direzione o stepmax è troppo piccolo.
ja: 5 回連続して最大ステップ サイズ stepmax を超過しました。関数の下限が無制限になっているか、ある方向で有限値に上から漸近的に近づいているか、stepmax が小さ過ぎます。
ko: 최대 단계 크기 stepmax가 5회의 연속 횟수를 초과했습니다. 함수의 하한이 제한이 없거나, 일부 방향에서는 상한에서 한정된 값으로 접근하거나, stepmax가 너무 작습니다.
pl: pięciokrotnie z kolei przekroczono maksymalną wielkość kroku stepmax. Funkcja jest niepowiązana od dołu, staje się asymptotyczna do wartości skończonej od góry w pewnym kierunku lub wartość stepmax jest zbyt mała.
pt_br: o tamanho mínimo da etapa stepmax foi excedido cinco vezes consecutivas. A função está ilimitada abaixo, torna-se assintótica para um valor finito acima em alguma direção ou stepmax é muito pequeno.
ru: максимальный размер stepmax превосходит пять последовательных времен. Либо функция не ограничена снизу, либо в некотором направлении асимптотически приближается сверху к конечному значению, либо значение stepmax слишком мало.
zh_cn: 连续五次超过最大步长大小 stepmax。此函数在下方不受限、在上方从某个方向变得接近一个有限值，或者 stepmax 太小。
zh_tw: 最大步驟大小 stepmax 已超出連續五次。函數不受下面限制，接近某方向上面的有限值，或 stepmax 太小。

source: The R %s package is required but could not be loaded.
de: Das R %s-Paket ist erforderlich konnte aber nicht geladen werden.
es: El paquete de R %s es necesario pero no se ha podido cargar.
fr: Le pack R %s est requis mais n'a pas pu être chargé.
it: Il package R %s è necessario, ma non è stato possibile caricarlo.
ja: R %s パッケージが必要ですが、読み込むことができませんでした。
ko: R %s 패키지가 필요하지만 로드할 수 없습니다.
pl: Pakiet R %s jest wymagany, ale nie można było go wczytać.
pt_br: O pacote R %s é necessário, mas não pôde ser carregado.
ru: Необходим пакет R %s, но его не удалось загрузить.
zh_cn: 需要 R %s 程序包，但未能将其装入。
zh_tw: R %s 套件是必要套件，但無法載入。

source: One or more specified output dataset names are already in use
de: Mindestens ein angegebener Ausgabedatasetname wird bereits verwendet
es: Uno o más nombres de conjunto de datos de resultados ya se están utilizando
fr: Un ou plusieurs noms de jeu de données de sortie sont déjà utilisés.
it: Uno o più nomi dataset di output specificati sono già in uso
ja: 指定された出力データセット名のうち 1 つ以上が既に使用されています
ko: 하나 이상의 지정된 출력 데이터 세트 이름이 이미 사용 중입니다.
pl: Co najmniej jedna określona nazwa zbioru danych jest już używana
pt_br: Um ou mais nomes de conjunto de dados de saída especificados já estão em uso
ru: Одно или несколько имен наборов данных уже используются
zh_cn: 一个或多个指定的输出数据集名称已在使用中
zh_tw: 一個以上指定的輸出資料集名稱已在使用中

source: The specified model type is inconsistent with group and repetition specifications
de: Der angegebene Modelltyp ist inkonsistent mit Gruppen- und Wiederholungsspezifikationen
es: El tipo de modelo especificado no es coherente con la especificación de grupos y repeticiones
fr: Le type de modèle spécifié n'est pas cohérent avec les spécifications de répétition et de groupe.
it: Il tipo di modello specificato non è coerente con le specifiche di gruppo e ripetizione
ja: 指定されたモデル タイプは、グループおよび繰り返しの指定と矛盾しています。
ko: 지정된 모형 유형이 그룹 및 반복 지정과 일치하지 않습니다.
pl: Podany typ modelu jest niespójny ze specyfikacjami grupy i powtórzeń
pt_br: O tipo de modelo especificado está inconsistente com as especificações do grupo e repetição
ru: Указанный тип модели несовместим со спецификациями группы и повторений
zh_cn: 指定的模型类型与组和重复规范不一致
zh_tw: 指定的模型類型與群組及重複規格不一致

source: There are %s duplicates in the item list
de: Die Itemlliste enthält %s doppelte Werte
es: Hay %s duplicados en la lista de elementos
fr: Il existe %s doublons dans la liste des éléments.
it: Sono presenti %s duplicati nell'elenco di elementi
ja: 項目リストに %s 個の重複があります
ko: 항목 목록에 %s개의 중복 항목이 있습니다.
pl: Na liście elementów występują duplikaty w liczbie %s
pt_br: Há %s duplicatas na lista de itens
ru: Список содержит %s дубликатов
zh_cn: 项列表中有 %s 个重复项
zh_tw: 項目清單中存在 %s 個重複項

source: Thresholds require that standard errors be computed. Changing standard error setting
de: Schwellenwerte erfordern die Berechnung von Standardfehlern. Standardfehlereinstellung wird geändert
es: Los umbrales requieren que se calculen los errores estándar. Cambiando la configuración de error estándar.
fr: Les seuils requièrent le calcul des erreurs standard. Modification du paramètre d'erreur standard.
it: Le soglie richiedono che vengano calcolati gli errori standard. Modifica dell'impostazione dell'errore standard
ja: しきい値では標準誤差の計算が必要です。標準誤差の設定を変更しています
ko: 임계값을 사용하려면 표준오차를 계산해야 합니다. 표준오차 설정을 변경합니다.
pl: Progi wymagają obliczenia błędów standardowych. Zmiana ustawienia błędu standardowego
pt_br: Os limites requerem que os erros padrão sejam calculados. Alterando configuração de erro padrão
ru: Для порогов требуется вычислить среднеквадратичные ошибки. Изменение параметров среднеквадратичных ошибок
zh_cn: 阈值要求计算标准误差。正在更改标准误差设置
zh_tw: 臨界值需要計算標準誤。正在變更標準誤設定

source: Person parameters cannot be estimated with groups
de: Personenparameter können nicht mit Gruppen geschätzt werden
es: No se pueden estimar los parámetros de persona con los grupos
fr: Les paramètres de personnes ne peuvent pas être estimés avec des groupes.
it: Non è possibile stimare parametri persona con i gruppi
ja: 個人のパラメータをグループによって推定することはできません
ko: 피험자 모수는 집단을 사용하여 추정할 수 없습니다.
pl: Parametrów dla osoby nie można oszacować razem z grupami
pt_br: Os parâmetros de pessoa não podem ser estimados com grupos
ru: Параметры Person нельзя оценивать с использованием групп
zh_cn: 存在组时，无法估算人员参数
zh_tw: 無法使用群組估計個人參數

source: The item values must start at zero
de: Die Itemwerte müssen bei null beginnen
es: Los valores de los elementos tienen que empezar a partir de cero
fr: Les valeurs d'élément doivent commencer à partir de zéro.
it: I valori elemento devono iniziare a zero
ja: 項目の値はゼロから開始する必要があります
ko: 항목 값은 0으로 시작해야 합니다.
pl: Wartości elementu muszą zaczynać się od zera
pt_br: Os valores do item devem começar com zero
ru: Значения элементов должны начинаться с нуля
zh_cn: 项值必须从零开始
zh_tw: 項目值必須以 0 開頭

source: The items must have more than two values
de: Die Items müssen mehr als zwei Werte haben
es: Los elementos tienen que tener más de dos valores
fr: Les éléments doivent posséder plus de deux valeurs.
it: Gli elementi devono avere più di due valori
ja: それらの項目には 3 つ以上の値が必要です
ko: 항목에는 세 개 이상의 값이 있어야 합니다.
pl: Elementy muszą mieć więcej niż dwie wartości
pt_br: Os itens devem ter mais de dois valores
ru: У элементов должно быть больше двух значений
zh_cn: 项必须具有两个以上的值
zh_tw: 項目必須具有兩個以上值

source: The items must be coded 0/1 for this model
de: Die Items müssen für dieses Modell als 0/1 codiert werden
es: Los elementos se tienen que codificar 0/1 para este modelo
fr: Les éléments doivent être codés 0/1 pour ce modèle.
it: Gli elementi devono essere codificati 0/1 per questo modello
ja: それらの項目はこのモデルでは 0/1 でコーディングする必要があります
ko: 이 모형의 경우 항목을 0/1로 코딩해야 합니다.
pl: Elementy dla tego modelu muszą być kodowane 0/1
pt_br: Os itens devem ser codificados 0/1 para este modelo
ru: Для этой модели элементы должны кодироваться 0/1
zh_cn: 对于此模型，项必须编码为 0/1
zh_tw: 此模型的項目必須以 0/1 編碼

source: Model
de: Modell
es: Modelo
fr: Modèle
it: Modello
ja: モデル
ko: 모형
pt_br: Modelo
ru: Модель
zh_cn: 模型
zh_tw: 模型

source: Group Variable
de: Gruppenvariable
es: Variable de grupo
fr: Variable de groupe
it: Variabile gruppo
ja: グループ化変数
ko: 집단변수
pl: Zmienna grupująca
pt_br: Variável de Grupo
ru: Группирующая переменная
zh_cn: 组变量
zh_tw: 群組變數

source: Repetitions
de: Wiederholungen
es: Repeticiones
fr: Répétitions
it: Ripetizioni
ja: 反復
ko: 반복
pl: Powtórzenia
pt_br: Repetições
ru: Повторения
zh_cn: 重复项
zh_tw: 重複次數

source: Log-Likelihood
es: Log-verosimilitud
fr: Vraisemblance log
it: Logaritmo della verosimiglianza
ja: 対数尤度
ko: 로그 우도
pl: Logarytm wiarygodności
pt_br: Log da verossimilhança
ru: Лог-правдоподобие
zh_cn: 对数拟然
zh_tw: 對數概似

source: Number of Parameters
de: Anzahl der Parameter
es: Número de parámetros
fr: Nombre de paramètres
it: Numero di parametri
ja: パラメータ数
ko: 모수의 수
pl: Liczba parametrów
pt_br: Número de parâmetros
ru: Число параметров
zh_cn: 参数数目
zh_tw: 參數數目

source: Parameter Normalization
de: Parameternormalisierung
es: Normalización de parámetros
fr: Normalisation de paramètre
it: Normalizzazione parametro
ja: パラメータの正規化
ko: 모수 정규화
pl: Normalizacja parametru
pt_br: Normalização de parâmetro
ru: Нормализация параметра
zh_cn: 参数规范化
zh_tw: 參數常態化

source: Number of Iterations
de: Anzahl der Iterationen
es: Número de iteraciones
fr: Nombre d'itérations
it: Numero di iterazioni
ja: 反復回数
ko: 반복계산 수
pl: Liczba iteracji
pt_br: Número de iterações
ru: Количество итераций
zh_cn: 迭代次数
zh_tw: 反覆運算次數

source: Convergence
de: Konvergenz
es: Convergencia
it: Convergenza
ja: 収束基準
ko: 수렴
pl: Zbieżność
pt_br: Convergência
ru: Сходимость
zh_cn: 收敛
zh_tw: 收斂

source: Person Parameters Dataset
de: Personenparameterdataset
es: Conjunto de datos de parámetros de persona
fr: Jeu de données des paramètres de personnes
it: Dataset dei parametri persona
ja: 個人パラメータ データセット
ko: 피험자 모수 데이터 세트
pl: Zbiór danych parametrów osoby
pt_br: Conjunto de dados de parâmetros de pessoa
ru: Набор данных параметров Person
zh_cn: 人员参数数据集
zh_tw: 個人參數資料集

source: --None--
de: --Ohne--
es: --Ninguno--
fr: --Aucun--
it: --Nessuno--
ja: --なし--
ko: --없음--
pl: --Brak--
pt_br: --Nenhum--
ru: --Нет--
zh_cn: --无--
zh_tw: --無--

source: Sum to zero
de: Auf null summieren
es: Suma a cero
fr: Somme nulle
it: Somma zero
ja: 合計をゼロに設定
ko: 0으로 합산
pl: Sumuj do zera
pt_br: Soma para zero
ru: Сумму к нулю
zh_cn: 总和为零
zh_tw: 總和為零

source: First set to zero
de: Zuerst auf null setzen
es: Primer conjunto a cero
fr: Premier jeu nul
it: Primo insieme a zero
ja: 最初はゼロに設定
ko: 0으로 처음 설정
pl: Najpierw ustaw na zero
pt_br: Primeiro conjunto para zero
ru: Первое в ноль
zh_cn: 第一个设置为零
zh_tw: 第一個設定為零

source: Values
de: Werte
es: Valores
fr: Valeurs
it: Valori
ja: 値
ko: 값
pl: Wartości
pt_br: Valores
ru: Значения
zh_cn: 值
zh_tw: 值

source: Rasch Model Summary
de: Rasch-Modellzusammenfassung
es: Resumen de modelo de Rasch
fr: Récapitulatif du modèle de Rasch
it: Riepilogo modello Rasch
ja: Rasch モデルの要約
ko: Rasch 모형 요약
pl: Podsumowanie modelu Rascha
pt_br: Sumarização do modelo de Rasch
ru: Сводка модели Рэша
zh_cn: Rasch 模型摘要
zh_tw: Rasch 模型摘要

source: Results computed by R eRm package
de: Durch das R eRm-Paket berechnete Ergebnisse
es: Resultados calculados por el paquete eRm de R
fr: Résultats calculés à l'aide du pack R eRm
it: Risultati calcolati dal package eRm di R
ja: R eRm パッケージによって計算された結果
ko: R eRm 패키지에 의해 계산된 결과
pl: Wyniki obliczone za pośrednictwem pakietu R eRm
pt_br: Resultados calculados pelo pacote R eRm
ru: Результаты вычислены пакетом R eRm
zh_cn: 由 R eRm 程序包计算的结果
zh_tw: 由 R eRm 套件計算的結果

source: Converge not achieved
de: Konvergierung nicht erreicht
es: Convergencia no conseguida
fr: La convergence n'a pas abouti.
it: Convergenza non raggiunta
ja: 収束は達成されていません
ko: 수렴을 완료할 수 없음
pl: Nie uzyskano zbieżności
pt_br: Convergência não atingida
ru: Сходимость не достигнута
zh_cn: 未实现收敛
zh_tw: 未達成收斂

source: Threshold parameters are not available for dichotomous items
de: Schwellenwertparameter für dichotome Items nicht verfügbar
es: Los parámetros de umbral no están disponibles para los elementos dicotómicos
fr: Les paramètres de seuil ne sont pas disponibles pour les éléments dichotomiques.
it: I parametri di soglia non sono disponibili per gli elementi dicotomici
ja: 二分の項目ではしきい値パラメータを使用できません
ko: 임계값 모수는 이분형 항목에 대해 사용할 수 없습니다.
pl: Parametry progowe są niedostępne w przypadku danych dychotomicznych.
pt_br: Parâmetros de limite não estão disponíveis para itens dicotômicos
ru: Пороговые параметры недоступны для дихотомических элементов
zh_cn: 阈值参数不可用于二分项
zh_tw: 臨界值參數不適用於二分項目

source: The item information plot is not available for this model
de: Das Iteminformationsdiagramm ist für dieses Modell nicht verfügbar
es: El gráfico de información de elemento no está disponible para este modelo
fr: Le tracé des informations d'élément n'est pas disponible pour ce modèle.
it: Il grafico delle informazioni sull'elemento non è disponibile per questo modello
ja: このモデルでは項目情報プロットを使用できません
ko: 이 모형의 경우 항목 정보 도표를 사용할 수 없습니다.
pl: Wykres danych osoby jest niedostępny dla tego modelu
pt_br: O gráfico de informações de item não está disponível para este modelo
ru: Для этой модели диаграмма информации элемента недоступна
zh_cn: 对于此模型，不会显示项信息图
zh_tw: 項目資訊圖不適用於此模型

source: The item information test plot is not available for this model
de: Das Iteminformationstestdiagramm ist für dieses Modell nicht verfügbar
es: El gráfico de prueba de información de elemento no está disponible para este modelo
fr: Le tracé relatif au test des informations d'élément n'est pas disponible pour ce modèle.
it: Il grafico del test delle informazioni sull'elemento non è disponibile per questo modello
ja: このモデルでは項目情報テスト プロットを使用できません
ko: 이 모형의 경우 항목 정보 검정 도표를 사용할 수 없습니다.
pl: Wykres danych elementu jest niedostępny dla tego modelu
pt_br: O gráfico de teste de informações de item não está disponível para este modelo
ru: Для этой модели диаграмма критерия информации элемента недоступна
zh_cn: 对于此模型，不会显示项信息检验图
zh_tw: 項目資訊檢定圖不適用於此模型

source: Latent Dimension
de: Latente Dimension
es: Dimensión latente
fr: Dimension latente
it: Dimensione latente
ja: 潜在次元
ko: 잠재 차원
pl: Wymiar ukryty
pt_br: Dimensão Latente
ru: Скрытая размерность
zh_cn: 潜在的维度
zh_tw: 特徵維度

source: Probability to Solve
de: Lösungswahrscheinlichkeit
es: Probabilidad de resolver
fr: Probabilité à résoudre
it: Probabilità da risolvere
ja: 解決する確率
ko: 해결할 확률
pl: Prawdopodobieństwo rozwiązania
pt_br: Probabilidade de resolver
ru: Вероятность получить решение
zh_cn: 解决概率
zh_tw: 解析機率

source: Design Matrix
es: Matriz de diseño
fr: Matrice de plan
it: Matrice del disegno
ja: 計画行列
ko: 계획 행렬
pl: Macierz planu
pt_br: Matriz de design
ru: Матрица плана
zh_cn: 设计矩阵
zh_tw: 設計矩陣

source: Wald Test for Item Elimination
de: Wald-Test für Itemausschluss
es: Prueba de Wald para la eliminación de elementos
fr: Test de Wald pour l'élimination d'élément
it: Test di Wald per eliminazione dell'elemento
ja: 項目除去のための Wald 検定
ko: 항목 제거를 위한 Wald 검정
pl: Test Walda na potrzeby eliminacji elementu
pt_br: Teste de Wald para eliminação de item
ru: Критерий Вальда для устранения элемента
zh_cn: 用于除去项的瓦尔德检验
zh_tw: 項目排除的 Wald 檢定

source: The Wald test is not available for this model.
de: Der Wald-Test ist für dieses Modell nicht verfügbar.
es: La prueba de Wald no está disponible para este modelo
fr: Le test de Wald n'est pas disponible pour ce modèle.
it: Il test di Wald non è disponibile per questo modello
ja: このモデルでは Wald 検定を使用できません。
ko: 이 모형의 경우 Wald 검정을 사용할 수 없습니다.
pl: Test Walda jest niedostępny dla tego modelu.
pt_br: O teste de Wald não está disponível para este modelo.
ru: Для этой модели критерий Вальда недоступен.
zh_cn: 瓦尔德检验不可用于此模型。
zh_tw: Wald 檢定不適用於此模型。

source: Person-Item Map
de: Person-Item-Zuordnung
es: Mapa de personas-elementos
fr: Mappage personne-élément
it: Mappa persona-elemento
ja: 個人-項目マップ
ko: 피험자-항목 맵
pl: Mapa osoba-element
pt_br: Mapa Pessoa-Item
ru: Отображение Person - элемент
zh_cn: “人员-项”映射
zh_tw: 個人/項目對映

source: Person Parameter Distribution
de: Personen- parameter- verteilung
es: Distribución Persona Parámetro
fr: Personne Paramètre Distribution
it: Distribuzione parametro persona
ja: 個人 パラメータ 分布
ko: 피험자 모수 분포
pl: Rozkład parametrów osoby
pt_br: Pessoa Parâmetro Distribuição
ru: Распределение параметра Person
zh_cn: 人员 参数 分布
zh_tw: 個人 參數 分佈

source: The item-person plot is not available for this model
de: Das Item-Person-Diagramm ist für dieses Modell nicht verfügbar
es: El gráfico de elementos-personas no está disponible para este modelo
fr: Le tracé élément-personne n'est pas disponible pour ce modèle.
it: Il grafico elemento-persona non è disponibile per questo modello
ja: このモデルでは項目-個人プロットを使用できません
ko: 이 모형의 경우 항목-피험자 도표를 사용할 수 없습니다.
pl: Wykres element-osoba jest niedostępny dla tego modelu
pt_br: O gráfico item-pessoa não está disponível para este modelo
ru: Для этой модели диаграмма элемент - person недоступна
zh_cn: 对于此模型，不会显示“项-人员”图
zh_tw: 項目/個人圖不適用於此模型

source: Item (Category) Difficulty Parameters (Beta)
de: Schwierigkeitsparameter für Item (Kategorie) (Beta)
es: Parámetros de dificultad de elemento (categoría) (Beta)
fr: Paramètres de difficulté (bêta) de l'élément (catégorie)
it: Parametri difficoltà elemento (Categoria) (Beta)
ja: 項目 (カテゴリ) 問題パラメータ (ベータ)
ko: 함수(범주) 난이도 모수(베타)
pl: Parametry (beta) trudności elementu (kategoria)
pt_br: Parâmetros (Beta) de dificuldade de item (categoria)
ru: Параметры трудности элемента или категории (бета)
zh_cn: 项（类别）难度参数 (Beta)
zh_tw: 項目（種類）困難度參數 (β)

source: CI: %s
de: KI: %s
fr: I.C : %s
it: IC: %s
pl: PU:%s
ru: ДИ: %s

source: Estimate
de: Schätzung
es: Estimación
fr: Estimation
it: Stima
ja: 推定値
ko: 추정
pl: Estymacja
pt_br: Estimativa
ru: Оценка
zh_cn: 估算
zh_tw: 估計值

source: Std. Error
de: Standardfehler
es: Error estándar
fr: Erreur std.
it: Errore std.
ja: 標準誤差
ko: 표준오차
pl: Błąd standardowy
pt_br: Erro Padrão
ru: Стд. ошибка
zh_cn: 标准误差
zh_tw: 標準誤
